Repository: partidopiratapt/Piratenkleider
Catalog: languages/*.po
Languages: pt_pt

source: Fu&szlig;bereich: Linke Seite
pt_pt: Rodap&eacute;: Coluna esquerda

source: Bereich im Fu&szlig;teil unter dem Haupttextbereich. Dieser Bereich eignet sich insbesondere f&uuml;r externe Links zu anderen Piratenwebsites auf regionaler oder &uuml;beregionaler Ebene. Diese werden dann als Menu mit externen Links definiert und dann als Widget dieser Sidebar zugeordnet. Wenn leer, wird hier nichts angezeigt.
pt_pt: &Aacute;rea do rodap&eacute; abaixo da &aacute;rea de texto principal. Esta &aacute;rea &eacute; particularmente adequada para links externos para sites piratas outros a n&iacute;vel regional ou regionais. Estes s&atilde;o, ent&atilde;o, definido como um menu de links externos, e depois atribu&iacute;do a esta barra lateral como um widget. Se vazio, nada ser&aacute; exibido.

source: Fu&szlig;bereich: Rechte Spalte
pt_pt: Rodap&eacute;: Coluna direita

source: Rechte Spalte im Fu&szlig;bereich. Wenn leer, erscheint hier das technische Menu (siehe Men&uuml;s). Wenn auch dieses nicht definiert ist, wird die Blogadresse und dessen RSS-Feedadresse gezeigt
pt_pt: Coluna da direita no rodap&eacute;. Se estiver vazia, este parece ser o menu de t&eacute;cnico (ver menu). Embora este n&atilde;o esteja definido, o endere&ccedil;o do blog e o endere&ccedil;o do feed RSS aparecer&atilde;o

source: Piraten Newsletter
pt_pt: Newsletter Pirata

source: Formular zur EIngabe einer Mailadresse zu einem Majordomolink angeben.
pt_pt: Ativar formul&aacute;rio para subscrever a Majordomolist (mailing list).

source: Fehler: Adresse des Newsletter-Dienstes ist nicht eingetragen. Bitte geben Sie diese Adresse zun&auml;chst bei den Theme-Optionen an.
pt_pt: Erro: digite um endere&ccedil;o para o mordomo-lista em primeiro lugar.

source: Titel:
pt_pt: T&iacute;tulo:

source: Piraten Linkliste
pt_pt: Links Piratas

source: Linkliste mit verschiedenen Gliederungen und Bereichen der Partei
pt_pt: Links para as diferentes sec&ccedil;&otilde;s piratas
