Repository: partidopiratapt/Piratenkleider
Catalog: languages/*.po
Languages: pt_pt

source: Eigene HTML-Anweisungen, die am Ende der Webseite, vor dem letzten &lt;/body&Gt;&lt;/html&gt; plaziert werden
pt_pt: C&oacute;digo HTML pr&oacuteprio, que ser&aacute alterada no final da página web (antes do último &lt;/body&Gt;&lt;/html&gt;).

source: <b>Achtung:</b> Fehlerhafter HTML-, JavaScript oder CSS-Code an dieser Stelle kann zu einem Nicht-Funktionieren der gesamt Website f&uuml;hren!<br />Der hier eingegebene Code wird nicht gefiltert oder kontrolliert.
pt_pt: <b>Aten&ccedil;&atilde;o:</b> HTML incorreto, c&oacute;digo JavaScript ou CSS neste momento poderia danificar o site.

source: Edit
pt_pt: Editar

source: Topthema
pt_pt: Destaque

source: Deine E-Mail-Adresse wird nicht veröffentlicht. Erforderliche Felder sind markiert <span class="required">*</span>
pt_pt: O seu endereço de email n&atilde;o ser&aacute; publicado. Campos obrigat&oacute;rios s&ailde;o marcados com <span class="required">*</span>

source: Informiere dich
pt_pt: Informa-te

source: &uuml;ber unsere Themen &amp; Ziele!
pt_pt: Sobre os nossos temas e objectivos!

source: Unterst&uuml;tze uns
pt_pt: Apoia-nos

source: mit deinem Engagement!
pt_pt: com o teu compromisso!

source: Werde Pirat!
pt_pt: Torna-te um pirata!

source: jetzt Mitglied werden!
pt_pt: Torna-te membro!

source: Plakat Grundgesetz
pt_pt: Poster Lei Fundamental

source: Medien
pt_pt: m&iacute;dia

source: Mitmachen
pt_pt: Junte-se

source: Piraten
pt_pt: Piratas

source: Plakate
pt_pt: Posters

source: Presse
pt_pt: Imprensa

source: Protest
pt_pt: Protesto

source: Datenschutz
pt_pt: Pol&iacute;tica de Privacidade

source: Aufzeichnung
pt_pt: Grava&ccedil;&atilde;o

source: Kampagne
pt_pt: Campanha

source: Kirche
pt_pt: Igreja

source: Plakat LTWNRW12 A01
pt_pt: Cartaz LTWNRW12 A01

source: Plakat LTWNRW12_Plakat_B03
pt_pt: Cartaz LTWNRW12_Plakat_B03

source: Plakat LTWNRW12_Plakat_C01
pt_pt: Cartaz LTWNRW12_Plakat_C01

source: Plakat LTWNRW12_Plakat_D01
pt_pt: Cartaz LTWNRW12_Plakat_D01

source: Plakat LTWNRW12_Plakat_E01
pt_pt: Cartaz LTWNRW12_Plakat_E01

source: Plakat LTWNRW12_Plakat_F03
pt_pt: Cartaz LTWNRW12_Plakat_F03

source: Plakat LTWSH12_Echte-Mitbestimmung
pt_pt: Cartaz LTWSH12_Echte-Mitbestimmung

source: Plakat LTWSH12_Fehmarnbelt
pt_pt: Cartaz LTWSH12_Fehmarnbelt

source: Plakat LTWSH12_Freies-Wissen
pt_pt: Cartaz LTWSH12_Freies-Wissen

source: Plakat LTWSH12_Ich-will-so-leben
pt_pt: Cartaz LTWSH12_Ich-will-so-leben

source: Plakat LTWSH12_Inseln-allgemein
pt_pt: Cartaz LTWSH12_Inseln-allgemein

source: Plakat LTWSH12_Naechster-Halt
pt_pt: Cartaz LTWSH12_Naechster-Halt

source: Plakat LTWSH12_Orange_isst_gesund
pt_pt: Cartaz LTWSH12_Orange_isst_gesund

source: Plakat LTWSH12_Transparenz
pt_pt: Cartaz LTWSH12_Transparenz

source: Plakat LTWSH12_Trau-keinem-Plakat
pt_pt: Cartaz LTWSH12_Trau-keinem-Plakat

source: Plakat LTWSH12_Warum_haenge_ich_hier
pt_pt: Cartaz LTWSH12_Warum_haenge_ich_hier

source: Plakat LTWSH12_Wir_sind_Romantiker
pt_pt: Cartaz LTWSH12_Wir_sind_Romantiker

source: Forum
pt_pt: F&oacute;rum

source: Flaschenpost
pt_pt: Not&iacute;cias

source: Deutschland
pt_pt: Alemanha

source: Piratenpartei Deutschland
pt_pt: Partido Pirata Alem&atilde;o

source: Berlin
pt_pt: Berlim

source: Hamburg
pt_pt: Hamburgo

source: Hessen
pt_pt: Hesse

source: Th&uuml;ringen
pt_pt: Tur&iacute;ngia

source: International
pt_pt: Internacional

source: Piratenparteien International
pt_pt: Partido Pirata Internacional

source: Argentinien
pt_pt: Argentina

source: Australien
pt_pt: Austr&aacute;lia

source: Belgien
pt_pt: B&eacute;lgica

source: Brasilien
pt_pt: Brasil

source: Bulgarien
pt_pt: Bulg&aacute;ria

source: D&auml;nemark
pt_pt: Dinamarca

source: Finnland
pt_pt: Finl&acirce;ndia

source: Frankreich
pt_pt: Fran&ccedil;a

source: Griechenland
pt_pt: Gr&eacute;cia

source: Italien
pt_pt: It&aacute;lia

source: Kanada
pt_pt: Canad&aacute;

source: Kasachstan
pt_pt: Cazaquist&atilde;o

source: Kolumbien
pt_pt: Col&ocirce;mbia

source: Lettland
pt_pt: L&aacute;tvia

source: Litauen
pt_pt: Litu&acirce;nia

source: Luxemburg
pt_pt: Luxemburgo

source: Marokko
pt_pt: Marrocos

source: Mexiko
pt_pt: M&eacute;xico

source: Neuseeland
pt_pt: Nova Zel&acirce;ndia

source: Niederlande
pt_pt: Holanda

source: &ouml;sterreich
pt_pt: &Aacute;ustria

source: Polen
pt_pt: Pol&ocirce;nia

source: Rum&auml;nien
pt_pt: Rom&ecirce;nia

source: Russland
pt_pt: R&uacute;ssia

source: Schweden
pt_pt: Su&eacute;cia

source: Schweiz
pt_pt: Su&iacute;&ccedil;a

source: Serbien
pt_pt: S&eacute;rvia

source: Slowakei
pt_pt: Eslov&aacute;quia

source: Slowenien
pt_pt: Eslovenia

source: Spanien
pt_pt: Espanha

source: S&uuml;dkorea
pt_pt: Cor&eacute;ia do Sul

source: Tschechien
pt_pt: Czechia

source: Tunesien
pt_pt: Tun&iacute;sia

source: T&uuml;rkei
pt_pt: Turquia

source: Ukraine
pt_pt: Ucr&acirce;nia

source: Uruguay
pt_pt: Uruguai

source: USA
pt_pt: EUA

source: Vereinigtes K&ouml;nigreich
pt_pt: United Kingdom

source: Wei&szlig;russland
pt_pt: Bielorr&uacute;ssia

source: Zypern
pt_pt: Chipre

source: International (mit Flaggen)
pt_pt: Internacional (com as bandeiras)

source: Vereinigtes Königreich
pt_pt: United Kingdom

source: Eintr&auml;ge
pt_pt: Posts

source: Kopfteil
pt_pt: Cabe&ccedil;alho

source: Linkmenu oben rechts, zwischen Social Media Icons und Suchmaske anzeigen
pt_pt: Mostrar menu de liga&ccedil;&atilde;o entre os &iacute;cones de redes sociais e a procura no canto superior direito

source: Suchmaske
pt_pt: Formul&aacute;rio de procura

source: Eingabemaske f&uuml;r Suche oben rechts anzeigen
pt_pt: Mostrar formul&aacute;rio de pesquisa no canto superior direito

source: Sticker anzeigen (Hinweistexte oder Grafiken im Kopfteil)
pt_pt: Mostrar (texto da nota ou gr&aacute;ficos no cabe&ccedil;alho)

source: Sticker 1 (Text)
pt_pt: Sticker 1 (Texto)

source: Inhaltstext des Stickers (ggf. mit Inline-HTML)
pt_pt: Conte&uacute;do do texto do Sticker (se necess&aacute;rio pode conter HTML)

source: Sticker 1 (Adresse)
pt_pt: Sticker 1 (Endere&ccedil;o)

source: URL zu der verlinkt werden soll
pt_pt: URL para ser ligada &aacute;

source: Sticker 2 (Text)
pt_pt: Sticker 2 (Texto)

source: Sticker 2 (Adresse)
pt_pt: Sticker 2 (Endere&ccedil;o)

source: Sticker 3 (Text)
pt_pt: Sticker 3 (Texto)

source: Sticker 3 (Adresse)
pt_pt: Sticker 3 (Endere&ccedil;o)

source: Fu&szlig;teil
pt_pt: Rodap&eacute;

source: Parteilinks
pt_pt: Links

source: Im Fu&szlig;teil eine Liste von Links zu Seiten der Piratenpartei anzeigen
pt_pt: Mostrar a lista de links dos Partidos Piratas no rodap&eacute;

source: Bereich
pt_pt: &Aacute;rea

source: Bereich oder Gliederung ausw&auml;hlen.
pt_pt: Selecione uma &aacute;rea ou estrutura.

source: Seitenmenu
pt_pt: Site menu

source: Das Menü kann nach Seiten-Hierarchie oder Menü-Hierarche gegliedert werden.
pt_pt: Menu can be displayed in hierarchical or in structural order

source: Hierachische Struktur
pt_pt: Estrutura hier&aacute;rquica

source: Bei der Anzeige von Seiten rechts in der Sidebar nur das aktuelle Submenu zeigen. Bei Deaktivierung wird das vollst&auml;ndige Men&uuml; gezeigt. Dies ist f&uuml;r Webauftritte mit vielen Seiten nicht geeignet.
pt_pt: Mostrar s&oacute; o submenu actual na barra lateral direita ao exibir p&aacute;ginas. Se desactivado, o menu completo ser&aacute; mostrado, o que n&atilde;o &eacute; recomendado para sites com muitas p&aacute;ginas.

source: Offene Struktur
pt_pt: Estrutura aberta

source: Men&uuml; mit allen Seiten in der Sidebar anzeigen, auch wenn diese nicht dem Hauptmenu zugeordnet und gegliedert sind
pt_pt: Menu de todas as p&aacute;ginas na barra lateral, mesmo que eles n&atilde;o estejam atribu&iacute;dos no menu principal ou organizados

source: Eingabemaske f&uuml;r den Eintrag in ein Newsletter (Mailingliste) anzeigen
pt_pt: Entrada num boletim de not&iacute;cias (mailing list) Ver

source: Plakatslider
pt_pt: Slide de cartazes

source: Slider der Werbeplakate (rechte Sidebar-Spalte) werden angezeigt.<br>Die Auswahl der Plakatbilder kann unter den Defaultbildern angepasst werden
pt_pt: Poster slider (right sidebar) is shown

source: Symbol
pt_pt: S&iacute;mbolo

source: Titel
pt_pt: T&iacute;tulo

source: Titelzeile des Teaserlinks
pt_pt: T&iacute;tulo dos links do teaser

source: Untertitel
pt_pt: Subt&iacute;tulo

source: Zweite Zeile des Teaserlinks
pt_pt: Segunda linha dos links do teaser

source: Webadresse zu der verlinkt werden soll
pt_pt: O endere&ccedil;o da Web ser&aacute; vinculado ao

source: Beitr&auml;ge &uuml;ber ganze Breite
pt_pt: Entradas mais de largura inteira

source: Zahl der Beitr&auml;ge, die &uuml;ber die gesamte Inhaltsbreite gehen.
pt_pt: N&uacute;mero de artigos de enchimento a largura conte&uacute;do todo.

source: Beitr&auml;ge &uuml;ber halbe Breite
pt_pt: Entradas mais de meia largura

source: Zahl der Beitr&auml;ge, die in Spalten mit je zwei Beitr&auml;gen nebeneinander, angezeigt werden.
pt_pt: N&uacute;mero de artigos exibidos em duas colunas.

source: Liste der Kategorien anzeigen
pt_pt: Lista de Categorias

source: Liste der Schlagworte (Tagcloud) anzeigen
pt_pt: Lista de tags (tag cloud) mostram

source: &auml;ltere Artikel
pt_pt: Artigos mais velhos

source: Liste mit &auml;lteren Artikeln anzeigen
pt_pt: Exibindo uma lista de artigos anteriores

source: Zahl &auml;ltere Artikel
pt_pt: N&uacute;mero de artigos mais antigos

source: Anzahl der zu verlinkenden &auml;lteren Artikel.
pt_pt: N&uacute;mero de items para serem marcados como antigos.

source: Thumbnails anstelle Datum
pt_pt: Mostra Thumbnail inv&eacute;s da data

source: Wenn vorhanden, wird ein Thumbnail des ersten Bildes anstelle des Datums angezeigt
pt_pt: If thumbnail exists, it will replace the current date

source: Aktivieren
pt_pt: Activar

source: Slider im Teaserbereich auf der Startseite aktivieren. <br>Die Auswahl der Plakatbilder kann unter den Defaultbildern angepasst werden.
pt_pt: Activar o Slider na sec&ccedil;&atilde;o de teaser, na home. <br> A selec&ccedil;&atilde;o de imagens de posters pode ser alteradas para as imagens default.

source: Kategorie
pt_pt: Categoria

source: Aus welcher Artikelkategorie sollen die Slider genommen werden.
pt_pt: Que categoria deve aparecer nos slides.

source: Maximale Anzahl der Artikel
pt_pt: N&uacute;mero m&aacute;ximo de artigos.

source: Wieviele Slides sollen maximal gezeigt werden.
pt_pt: Quantos slides s&atilde;o mostrados no m&aacute;ximo

source: Animationstyp
pt_pt: Tipo de anima&ccedil;&atilde;o

source: Wie soll der Slidewechsel optisch aussehen.
pt_pt: Qual deveria ser a mudan&ccedil;a deslizante parecer

source: Richtung
pt_pt: Direc&ccedil;&atilde;o

source: Von wo sollen Bilder erscheinen.
pt_pt: De onde as imagens devem ser tomadas

source: Dauer Bildwechsel
pt_pt: Direc&ccedil;&atilde;o da altera&ccedil;&atilde;o das imagens

source: Geschwindigkeit des Bildwechsels in Milisekunden.
pt_pt: Mudan&ccedil;a das imagens em Milisegundos

source: Animationsdauer
pt_pt: Dura&ccedil;&atilde;o da anima&ccedil;&atilde;o

source: Geschwindigkeit der Animation/Fading beim Bild&uuml;bergang in Milisekunden.
pt_pt: Imagem de mudan&ccedil;a de velocidade de anima&ccedil;&atilde;o / desaparecendo em milissegundos

source: Teaser-Darstellung
pt_pt: Teaser de apresenta&ccedil;&atilde;o

source: Teaser mit großem Bild über gesamte Breite oder kleinem Thumbnail.
pt_pt: Teaser com uma imagem grande em uma pequena miniatura ou largura total.

source: Bezeichnender Titel f&uuml;r Teaser
pt_pt: Prazo para o teaser

source: Dieser Text wird oberhalb der Titel angezeigt.
pt_pt: Este texto &eacute; mostrado acima dos t&iacute;tulos

source: Textl&auml;nge
pt_pt: Tamanho do texto

source: Maximale Textl&auml;nge des Titels im Teaser.
pt_pt: Comprimento t&iacute;tulo m&aacute;ximo no teaser.

source: Wortzahl
pt_pt: N&uacute;mero de palavras

source: Zahl der Worte im Teaser; Die maximale Textl&auml;nge begrenzt diesen Wert jedoch.
pt_pt: Contagem de palavras no t&iacute;tulo no teaser; no entanto, a duração máxima de texto limita esse valor.

source: L&auml;nge des Teasertextes (Artikelauszug)
pt_pt: Comprimento do excerto do texto

source: Maximale Textl&auml;nge f&uuml;r Artikelausz&uuml;ge auf der Startseite.
pt_pt: Comprimento do m&aacute;ximo do texto para trechos do artigo na página inicial.

source: Position und Anzeige
pt_pt: Posi&ccedil;&atilde;o e display

source: Die Auswahl werden die Social Media Buttons angezeigt. Dies kann entweder oben im Kopfteil oder links neben den Inhaltsbereich sein. <br>Hinweis: Es werden nur die Buttons gezeigt, bei denen in den folgenden Eingabefeldern Adressen definiert sind.
pt_pt: A sele&ccedil;&atilde;o cont&eacute;m os bot&otilde;es de m&iacute;dia social. Isto pode ser tanto na parte superior ou cabe&ccedil;a para a esquerda do conte&uacute;do. <br> Nota: Ser&acute; mostrado apenas os bot&otilde;es s&atilde;o definidos para que os campos de endere&ccedil;os de entrada a seguir.

source: Keine Social Media Buttons
pt_pt: Nenhum bot&atilde;o de M&iacute;dia Social

source: Im Kopfteil
pt_pt: No cabe&ccedil;alho

source: Links anzeigen
pt_pt: Mostrar links

source: URL inkl. http:// zur Facebook Seite.
pt_pt: Facebook URI (incluindo http://)

source: URL inkl. http:// zur Twitter Seite.
pt_pt: Twitter URI (incluindo http://)

source: URL inkl. http:// zur Google Plus Seite.
pt_pt: Google Plus URI (incluindo http://)

source: URL inkl. http:// zur Diaspora Seite.
pt_pt: Diaspora URI (incluindo http://)

source: URL inkl. http:// zur Identica Seite.
pt_pt: Identi.ca URI (incluindo http://)

source: URL inkl. http:// zur YouTube Seite.
pt_pt: Youtube URI (incluindo http://)

source: URL inkl. http:// zur iTunes Seite.
pt_pt: iTunes URI (incluindo http://)

source: URL inkl. http:// zur Flickr Seite.
pt_pt: Flickr URI (incluindo http://)

source: URL inkl. http:// zur Delicious Seite.
pt_pt: Delicio.us URI (incluindo http://)

source: URL inkl. http:// zur Flattr Seite.
pt_pt: Flattr URI (incluindo http://)

source: URL inkl. http:// zu einem RSS oder Atom Feed. Dies muss nicht unbedingt der von dieser Website sein, kann aber.
pt_pt: URL incluindo http:// para um feed RSS ou Atom. Isto n&atilde;o deve ser necessariamente o local deste, mas pode.

source: Benutzername
pt_pt: Nome de utilizador

source: Der Twitter Benutzername. Wird zur Anzeige eines optionalen Twitter-Imports in der Sidebar verwendet.
pt_pt: O nome de utilizador do Twitter. Para exibir o importador de Tweets usado na barra lateral.

source: Anzahl
pt_pt: N&uacute;mero

source: Wieviele Twittermeldungen sollen maximal gezeigt werden.
pt_pt: Quantas mensagens do Twitter est&atilde;o a ser mostrado acima.

source: Tweet-Datum
pt_pt: Dados Tweeter

source: Datum der Twittermeldung anzeigen.
pt_pt: Mostrar a data da mensagem no Twitter.

source: Twitter Cache
pt_pt: Cache do Twitter

source: Zeit in Sekunden f&uuml;r den Twitter-Cache. Dieser Wert darf nicht kleiner als 10 Minuten (=600) sein.
pt_pt: Tempo em segundos para o Twitter cache. Este valor n&atilde;o &eacute; inferior a 10 minutos (= 600) a ser.

source: Meta-Angaben
pt_pt: Informa&ccedil;&atilde;o Meta

source: Optionale Autor-Angabe in dem Meta-Tag jeder Seite.
pt_pt: Informa&ccedil;&otilde;es sobre o autor opcional em cada p&aacute;gina da tag meta.

source: Beschreibung
pt_pt: Descri&ccedil;&atilde;o

source: Optionale Beschreibungstext in dem Meta-Tag jeder Seite (f&uuml;r alle gleich). Sollte nicht mehr als 140 Zeichen lang sein, wenn gesetzt.
pt_pt: Descri&ccedil;&atilde;o opcional em cada p&aacute;gina da tag meta. N&atilde;o deve exceder 140 caracteres.

source: Schl&uuml;sselworte
pt_pt: Keywords

source: Optionale Schl&uuml;sselworte in dem Meta-Tag jeder Seite (f&uuml;r alle gleich). Durch Komma getrennt. Schl&uuml;sselworte sollten tats&auml;chlich vorkommen.
pt_pt: Keywords opcionais em cada p&aacute;gina da tag meta. Separados por v&iacute;rgulas. Keywords devem realmente aparecer na p&aacute;gina.

source: Anonymit&auml;t &amp; Sicherheit
pt_pt: Anonimato e seguran&ccedil;a

source: Autoren anzeigen
pt_pt: Mostrar autores

source: Bei der Anzeige von Artikeln den Autoren anzeigen und verlinken.
pt_pt: Mostrar e linkar autores nos artigos.

source: Kommentarbenutzer anonymisieren
pt_pt: Anonimizar coment&aacute;rios

source: IP-Adresse und der User-Agent-String geleert, die Eingabe von E-Mail-Adressen wird verhindert.<br> Diese Option deaktiviert auch die Avatar-Anzeige und setzt die Kommentareinstellung unter Einstellungen-Diskussion so, dass Benutzer keinen Namen und E-Mail-Adressen mehr eingeben m&uuml;ssen.
pt_pt: Endere&ccedil;o IP e string user-agent vazio, a entrada de endere&ccedil;os de correio electr&oacute;nico ser&aacute; impedida. <br> Esta op&ccedil;&atilde;o também desativa a exibi&ccedil;&atilde;o e redefine a configura&ccedil;&atilde;o do avatar em Configura&ccedil;&otilde;es comment-discuss&atilde;o para que os utilizadores n&atilde;o t&ecirc;m nomes e e-endere&ccedil;os de email tem de escrever mais.

source: Selbstidentifikation
pt_pt: A auto-identifica&ccedil;&atilde;o

source: Angebotene Kommentarfelder zur freiwilligen Selbstidentifikation
pt_pt: Oferecido para volunt&aacute;rio Coment&aacute;rio campos auto-identifica&ccedil;&atilde;o

source: Avatare anzeigen
pt_pt: Ver avatares

source: Bei Kommentaren werden Avatar-Bilder mit Hilfe von Gravatar oder anderen Diensten abgerufen. Dies erm&ouml;glicht allerdings theoretisch ein Tracking durch diese Dienste.
pt_pt: Se voc&ecirc; tiver coment&aacute;rios avatares s&atilde;o recuperados usando servi&ccedil;os Gravatar e outros. No entanto, teoricamente, isso permite um acompanhamento desses servi&ccedil;os.

source: Sonstiges
pt_pt: Outro

source: Sidebar abblendbar
pt_pt: Esconder sidebar

source: Benutzern via JavaScript die M&ouml;glichkeit geben, die Sidebar klein zu machen. <br>Hinweis: Der Status wird nicht gespeichert, um keine Cookies anzulegen; Die Funktion ist nicht sichtbnar, wenn man kein JavaScript an hat. Desweiteren ist die Funktion nur aktiv, wenn die Bildschirmbreite gr&ouml;&szlig;er als 600 Pixel ist.
pt_pt: Utilizadores atrav&eacute;s de JavaScript que pode dar para fazer barra lateral pequena. <br> Nota: O estado n&atilde;o &eacute; armazenada de forma a n&atilde;o criar quaisquer cookies; A fun&ccedil;&atilde;o n&atilde;o &eacute; sichtbnar, se voc&ecirc; n&atilde;o tem JavaScript. Al&eacute;m disso, a fun&ccedil;&atilde;o s&oacute; est&aacute; activa quando a largura da tela &eacute; maior do que 600 pixels.

source: Sidebar rechts neben den Inhalt oder darunter positionieren. Wenn die Sidebar unter dem Inhalt positioniert wird, wird der Inhaltsbereich &uuml;ber die gesamte Breite gehen.
pt_pt: Activate sitebar to the right or below content.

source: Rechts (Standard)
pt_pt: Right (Default)

source: Unter dem Inhalt
pt_pt: Below content

source: Antwortlinks auf Kommentare
pt_pt: Links responder nos coment&aacute;rios

source: Bei der Anzeige von Kommentaren, wird unter diesen ein eigener Kommentarlink eingebaut, der das Antworten auf den Kommentar erlaubt. Dies kann zu einer Nutzung des Kommentarbereiches wie bei einem Forum f&uuml;hren, bei dem es zuletzt aber nicht mehr um den eigentlichen Beitrag geht.
pt_pt: Mostrar um link de resposta em cada coment&aacute;rio. Isso permite a se&ccedil;&atilde;o de coment&aacute;rios para ser usado como um f&oacute;rum, incluindo se desviar.

source: Kommentar-Disclaimer
pt_pt: Coment&aacute;rios

source: Kurzer Hinweistext (ggf. Link) zu Regeln f&uuml;r Kommentare.
pt_pt: Texto descritivo curto (se link) com regras para coment&aacute;rios.

source: Defaultbilder f&uuml;r Seiten
pt_pt: Imagens default para p&aacute;ginas

source: Bilder f&uuml;r Seiten erzwingen, die von sich aus kein Artikelbild definiert haben. Wenn kein Artikelbild vorhanden ist, wird ein Defaultbild gezeigt.
pt_pt: Aplicar imagens para p&aacute;ginas sem imagem artigo. Se nenhuma imagem artigo &eacute; definido, uma imagem padr&atilde;o &eacute; mostrado.

source: Platzhalterbilder
pt_pt: imagem de espa&ccedil;o reservado

source: Platzhalterbilder bei Indexseiten zu Kategorien, Tags, Suche und Archiv anzeigen.
pt_pt: Mostrar imagens de espa&ccedil;o reservado nas p&aacute;ginas de &iacute;ndice de categorias, tags, procura e arquivamento.

source: Kommentarbubble
pt_pt: Coment&aacute;rio bolha

source: Zeige den Kommentarbubble auch dann, wenn noch keine Kommentare abgegeben wurden
pt_pt: Tamb&eacute;m mostram bolha coment&aacute;rio Se nenhum coment&aacute;rio dispon&iacute;vel.

source: Circle Player (HTML5 Player) f&uuml;r MP3/OGG-Dateien in einzelnen Beitr&auml;gen aktivieren.
pt_pt: Abre CirclePlayer (HTML5 Player) para MP3/OGG-files

source: Fehlermeldung bei Login
pt_pt: Mensagem Erro no Login

source: Option um die Fehlermeldung beim Login im Backend ein oder abzuschalten, mit der angezeigt wird, warum der Login fehlschlug.
pt_pt: Activar mensagens erro no &quot;login&quot; para os utilizadores.

source: Keine Meldung
pt_pt: Sem Mensagem

source: URL, inkl. http://, zur Seite auf der man sich in Newsletter eingetragen werden kann.
pt_pt: URL (incluindo http://) para o formul&aacute;rio newletter.

source: Disclaimer f&uuml;r (Gast-)Artikel
pt_pt: Disclaimer

source: Definiere ein Text als Disclaimer der bei Artikeln gezeigt werden kann. Disclaimer wird mit Custom Field show-post-disclaimer (= 0, 1,2,3) aktiviert.
pt_pt: Disclaimertext. Disclaimer will be activated by custom field show-post-disclaimer in values 0,1,2,3

source: Kategorieseiten wie Startseite darstellen
pt_pt: Display category pages like startpage

source: Sidebar (Rechte Spalte)
pt_pt: Sidebar (Coluna da direita)

source: Dieser Bereich befindet sich rechts vom Inhaltsbereich. Er ist geeignet f&uuml;r Werbeplakate, Hinweise und &auml;hnliches. Wenn leer, werden als Alternative einige der allgemeinen Standardplakate gezeigt.
pt_pt: Esta &aacute;rea est&aacute; localizada &agrave; direita do conte&uacute;do. &Eacute; adequado para cartazes publicit&aacute;rios, avisos e similares. Se estiver vazia, como uma alternativa alguns dos cartazes gerais padr&atilde;o s&atilde;o mostrados.

source: Sidebar 2 (Rechts unter Plakaten)
pt_pt: Sidebar 2 (Cartazes em baixo)

source: Dieser Bereich befindet sich rechts vom Inhaltsbereich. Er ist nach den Werbeplakaten positioniert, die &uuml;ber die Optionen ein- oder abgeschaltet werden k&ouml;nnen.
pt_pt: Esta parte est&aacute; localizada &agrave; direito do conte&uacute;do e cartazes abaixo opcionais.

source: Startseite: Sliderbereich
pt_pt: Home: Slider

source: Bereich oberhalb der 3 Artikelbilder. Wenn leer, erscheinen hier wechselnden Bilder und Verlinkung mit Artikeln der Kategorie "Slider". Angezeigt werden die Artikelbilder.
pt_pt: Posi&ccedil;&atilde;o para cima das imagens dos artigos. Se vazio desta p&aacute;gina o cursor ir&aacute; exibir artigos para fora da categoria que foi definida para o slider.

source: Startseite: Rechter Aktionlinkbereich
pt_pt: Home: links de acção no canto direito

source: Dieser Bereich ist rechts neben den Slider und dem Hauptcontent positioniert. Wenn leer, werden hier die 3 Links zur Piratenwebsite gezeigt zum Mitmachen oder Spenden
pt_pt: Esta parte est&aacute; localizada direita do controle deslizante. Se vazio, aqui um conjunto de tr&ecirce;s links de informa&ccedil;&otilde;es ser&aacute; exibida.

source: Startseite: Links unten
pt_pt: Home: Rodap&eacute; lado esquerdo

source: Bereich links unterhalb der 3 Presseartikel. Wenn leer, werden hier weitere Artikel aus der Kategorie "pm" gezeigt.
pt_pt: Posi&ccedil;&atilde;o abaixo os primeiros artigos da p&aacute;gina inicial.

source: Startseite: Rechts unten
pt_pt: Home: Rodap&eacute; lado direito

source: Bereich rechts unterhalb der drei Presseartikel. Wenn leer, wird hier eine Schlagwortliste gezeigt.
pt_pt: Espa&ccedil;o abaixo e desde os primeiros artigos da p&aacute;gina inicial.
