Repository: partidopiratapt/Piratenkleider
Catalog: languages/*.po
Languages: pt_pt

source: Seite nicht gefunden
pt_pt: P&aacute;gina n&atilde;o encontrada

source: AAARH!<br>Ihr werdet sie nicht finden!
pt_pt: AAARH!<br>O tesouro n&atilde;o est&aacute; aqui!

source: Es konnten keine Seiten oder Artikel gefunden werden, die zu eingegebene Adresse passte. Bitte versuchen Sie es nochmal mit einer Suche.
pt_pt: N&atilde;o existem p&aacute;ginas ou itens, que correspondam ao endere&ccedil;o digitado. Por favor, tente novamente usando a Pesquisa.

source: Weitere Informationen
pt_pt: Mais informa&ccedil;&otilde;es

source: Tagesarchiv: %s
pt_pt: Arquivo di&aacute;rio: %s

source: Monatsarchiv: %s
pt_pt: Arquivo mensal: %s

source: Jahresarchiv: %s
pt_pt: Arquivo anual: %s

source: Blogarchiv
pt_pt: Arquivo do blog

source: Kategorie %s
pt_pt: Categoria %s

source: Dieser Artikel ist Passwortgesch&uuml;tzt. Bitte gib das Passwort ein um die Kommentare zu sehen.
pt_pt: Este artigo &eacute; protegido por senha. Digite a senha para ver os coment&aacute;rios.

source: Kommentare
pt_pt: Coment&aacute;rios

source: Kommentar
pt_pt: Coment&aacute;rio

source: Ein Kommentar zu %2$s
pt_pt: Uma revis&atilde;o de %2$s

source: %1$s Kommentare zu %2$s
pt_pt: %1$s coment&aacute;rios em %2$s

source: &larr; &Auml;ltere Kommentare
pt_pt: &larr; Coment&aacute;rios mais antigos

source: Neuere Kommentare &rarr;
pt_pt: Coment&aacute;rios mais recentes &rarr;

source: Das Kommentieren dieses Artikels ist nicht (mehr) m&ouml;glich.
pt_pt: Os coment&aacute;rios neste artigo n&atilde;o s&atilde;o (ou j%aacute; n&atilde;o s&atilde;o) poss&iacute;veis.

source: Name
pt_pt: Nome

source: Bearbeiten
pt_pt: Editar

source: Leiste ausblenden
pt_pt: Ocultar barra de ferramentas

source: Leiste anzeigen
pt_pt: Mostrar barra de ferramentas

source: Hauptnavigation <br />&nbsp; (Statische Seiten)
pt_pt: Navega&ccedil;&atilde;o <br />&nbsp; (P&aacute;ginas est&aacute;ticas)

source: Linkmenu <br />&nbsp; (Links zu Webportalen wie Wiki, Forum, etc)
pt_pt: Link menu <br /> (Links para portais web, wiki, fórum, etc)

source: Technische Navigation <br />&nbsp; (Kontakt, Impressunm, etc)
pt_pt: Navega&ccedil;&atilde;o T&eacute;cnica <br />&nbsp; (Contactos, Posters, etc)

source: Suchergebnisse f&uuml;r %s
pt_pt: Resultados da pesquisa para %s

source: Seite %s
pt_pt: P&aacute;gina %s

source: Weiterlesen <span class="meta-nav">&rarr;</span>
pt_pt: Ler mais <span class="meta-nav">&rarr;</span>

source: %s <span class="says">meinte am</span>
pt_pt: %s <span class="says">disse</span>

source: Der Kommentar wartet auf die Freischaltung.
pt_pt: O coment&aacute;rio est&aacute; a aguardar aprova&ccedil;&atilde;o.

source: %1$s um %2$s
pt_pt: %1$s em %2$s

source: (Edit)
pt_pt: (Editar)

source: <span class="meta-prep">Ver&ouml;ffentlicht am</span> %1$s
pt_pt: <span class="meta-prep">Publicado a </span> %1$s

source: <span class="meta-prep-author">von</span> %1$s
pt_pt: <span class="meta-prep-author">por</span> %1$s

source: Artikel von %s
pt_pt: Artigo por %s

source: unter %1$s und tagged %2$s. <br>Hier der permanente <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Link</a> zu diesem Artikel.
pt_pt: neste %1$s, tagged %2$s. <br>Este é o <a href="%3$s" title="Permalink to %4$s" rel="bookmark">link</a> para este artigo.

source: unter %1$s. <br><a href="%3$s" title="Permalink to %4$s" rel="bookmark">Permanenter Link</a> zu diesem Artikel.
pt_pt: neste %1$s. <br><a href="%3$s" title="Permalink to %4$s" rel="bookmark">Link permanente</a> para o artigo.

source: <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Permanenter Link</a> zu diesem Artikel.
pt_pt: <a href="%3$s" title="Permalink to %4$s" rel="bookmark">Link permanente</a> para o artigo.

source: Startseite
pt_pt: Home

source: Artikel der Kategorie
pt_pt: Artigos por categoria

source: Suche
pt_pt: Pesquisar

source: Artikel mit Schlagwort
pt_pt: Artigos marcados com

source: Artikel von
pt_pt: Artigos por

source: Diesen Beitrag anh&ouml;ren
pt_pt: Audio output

source: Page
pt_pt: P&aacute;gina

source: Zur Navigation springen.
pt_pt: Ir para o menu.

source: Zum Inhalt springen.
pt_pt: Ir para o conte&uacute;do.

source: Zur Suche springen.
pt_pt: Ir para a pesquisa.

source: Service-Navigation
pt_pt: Atalhos:

source: Navigation
pt_pt: Menu

source: Sticker
pt_pt: Etiquetas

source: Aktuelle Artikel
pt_pt: &Uacute;ltimos artigos

source: Nichts gefunden
pt_pt: Nada encontrado

source: Es konnten keine Artikel gefunden werden. Bitte versuchen Sie es nochmal mit einer Suche.
pt_pt: Desculpe, mas nada foi encontrado.

source: Weitere Artikel
pt_pt: Outros artigos

source: &Auml;ltere Artikel
pt_pt: Artigos antigos

source: Kategorien
pt_pt: Categorias

source: Schlagworte
pt_pt: Tags

source: Impressum
pt_pt: Imprimir

source: Seiten:
pt_pt: P&aacute;ginas:

source: Permalink to %s
pt_pt: Link permanente para %s

source: Vielleicht hilft eine Suche weiter?
pt_pt: Quem sabe uma grande ajuda: Pesquisa?

source: &larr; &Auml;ltere Beitr&auml;ge
pt_pt: &larr; Posts mais antigos

source: Neuere Beitr&auml;ge &rarr;
pt_pt: Posts mais recentes &rarr;

source: Nicht gefunden
pt_pt: Nada encontrado

source: gallery
pt_pt: galeria

source: gallery category slug
pt_pt: espaçador categoria galeria

source: asides
pt_pt: apartes

source: asides category slug
pt_pt: apartes espaçador categoria

source: Diese Galerie enth&auml;lt <a %1$s>%2$s photos</a>.
pt_pt: Esta galeria cont&eacute;m <a %1$s>%2$s fotos</a>.

source: Mehr Bildergalerien
pt_pt: Mais galerias de imagens

source: Hinterlasse einen Kommentar
pt_pt: Deixe um coment&aacute;rio

source: 1 Comment
pt_pt: 1 coment&aacute;rio

source: % kommentare
pt_pt: % coment&aacute;rios

source: Weiterlesen
pt_pt: Ler mais

source: Ein Kommentar
pt_pt: Um coment&aacute;rio

source: % Kommentare
pt_pt: % Comments

source: ver&ouml;ffentlicht unter %2$s
pt_pt: publicado por %2$s

source: 1 Kommentar
pt_pt: 1 Coment&aacute;rio

source: Es konnten keine Seiten oder Artikel gefunden werden, die zu der Sucheingabe passten. Bitte versuchen Sie es nochmal mit einer anderen Suche.
pt_pt: N&atilde;o h&aacute; p&aacute;ginas ou artigos encontrados que combinem com a pesquisa. Por favor, tente novamente com outra pesquisa.

source: Alternativ verwenden Sie einen der folgenden Links.
pt_pt: Como alternativa, use os links a seguir.

source: Archiv nach Monaten
pt_pt: Arquivos por m&ecirc;s

source: Artikel nach Schlagworten
pt_pt: Artigos por tags

source: &Uuml;bersicht aller Kategorien
pt_pt: Todas as Categorias

source: Suche nach
pt_pt: Pesquisar por

source: Suchbegriff eingeben
pt_pt: Digite o termo a pesquisar

source: Suchen
pt_pt: Pesquisar

source: Aktuelle Themen
pt_pt: T&oacute;picos Actuais

source: Zum Newsletter anmelden
pt_pt: Assina a nossa newsletter

source: E-Mail-Adresse eingeben
pt_pt: E-mail

source: anmelden
pt_pt: Login

source: Hinweis: Beim Aufruf wird der Webauftritt verlassen.
pt_pt: Nota: Quando clicar sair&aacute; do site

source: Es konnten keine Tweets geladen werden
pt_pt: Não podem ser carregados os tweets

source: Uhr
pt_pt: Relógio

source: Weitere Artikel in diesem Themenkreis:
pt_pt: Isto tamb&eacute;m pode lhe interessar:

source: Keine Treffer
pt_pt: Dados indispon&iacute;veis

source: Spenden
pt_pt: Doar

source: Per &Uuml;berweisung spenden
pt_pt: Doa&ccedil;&atilde;o por transfer&ecirc;ncia banc&aacute;ria

source: Empf&auml;nger
pt_pt: Destinat&aacute;rio

source: Kontonummer
pt_pt: N&uacute;mero da conta

source: Bankleitzahl
pt_pt: C&oacute;digo banc&aacute;rio

source: Bank
pt_pt: Banco

source: Verwendungszweck
pt_pt: Prop&oacute;sito

source: Spende von Name, Vorname, Anschrift (ggf. mit Zusatz "Stichwort" und einem konkreten Verwendungszweck)
pt_pt: Doa&ccedil;&atilde;o de nome, primeiro nome, endere&ccedil;o (se necess&aacute;rio com "palavra chave" e um prop&oacute;sito espec&iacute;fico)

source: Schlagwort %s
pt_pt: Tag %s

source: &Uuml;bersicht &uuml;ber die Schlagworte
pt_pt: Vis&atilde;o geral das tags

source: Takelage einstellen
pt_pt: Definir opções

source: Segel setzen
pt_pt: Definir campanhas

source: Captn & Crew
pt_pt: Equipa

source: Kl&uuml;verbaum
pt_pt: Design

source: Optionen wurden gespeichert.
pt_pt: Salvar op&ccedil;$otilde;es

source: Optionen nicht definiert
pt_pt: As op&ccedil;&otilde;es n&atilde;o est&atilde;o definidas

source: Optionen speichern
pt_pt: Salvar op&ccedil;&otilde;es

source: Segel setzen: Defaultbilder
pt_pt: Definir campanhas: Imagens default

source: Defaultbilder wurden gespeichert.
pt_pt: Imagens default gravadas.

source: Alternatives Sliderbild als URL
pt_pt: Alternative slider image as URL

source: URL inkl. http:// zum Bild. Dieses kann auch vorher &uuml;ber den Mediendialog hochgeladen worden sein.
pt_pt: URL da imagem (incluindo http://). A imagem pode ser carregado antecipadamente utilizando o diálogo de mídia.

source: Die Bilder sollten folgende Dimension haben:
pt_pt: As imagens devem ter as seguintes dimens&otilde;es:

source: Alternatives Seitenbild als URL
pt_pt: Imagem da página alternativa como URL

source: URL inkl. http:// zum Bild. Dieses kann auch vorher &uuml;ber den Mediendialog hochgeladen worden sein.
pt_pt: URL da imagem (incluindo http://). A imagem pode ser carregado antecipadamente utilizando o diálogo de mídia.

source: Diese Bilder werden in der Sidebar rechts gezeigt, sofern dieses &uuml;ber die Optionen (vgl. Slider) auch eingeschaltet ist.
pt_pt: Estas imagens são mostradas na barra lateral direita, se a barra lateral está habilitado no menu de opções (compare com slide).

source: Optionaler Ersatztitel
pt_pt: T&iacute;tulo alternativo opcional

source: Dieser Titel wird als Alternativ-Text verwendet.
pt_pt: Este t&iacute;tulo &eacute; usado como texto alternativo.

source: Solange keine Verlinkung erfolgt, ist diese Angabe optional, da die Plakatbilder dann nur "Schmuckbilder" sind und keinen auf die Seite bezogenen Inhalt mitliefern.
pt_pt: Enquanto nenhuma vinculação ocorre, essa informação é opcional, como as imagens do cartaz, em seguida, apenas "imagens de jóias" e está incluído no lado nenhum conteúdo relacionado.

source: Optionale URL
pt_pt: URL Optional

source: Optionale Webadresse zur Verlinkung der Plakate mit einer Informationsseite
pt_pt: URL opcional para ligar os cartazes para uma p&aacute;gina de informa&ccedil;&otilde;es

source: Eigene Plakatbilder:
pt_pt: Imagens de cartaz próprias:

source: Adressen alternativer Plakatbilder
pt_pt: Endere&ccedil;os de imagens de posters alternativos

source: Angabe der URLs inkl. http:// zum Bild. Wenn es mehrere sind, werden die einzelnen Adressen durch Zeilenumbruch getrennt.
pt_pt: URLs para as imagens. Se existir mais do que um, por favor, divida com uma quebra de linha.

source: Sollen die Bilder zus&auml;tzlich mit einem eigenen Titel und einer Webadresse versehen werden werden diese Angabe durch ein "|" zeichen in folgender Reihenfolge getrennt: <code>Bild URL|Titel|URL Webpage</code>
pt_pt: As imagens devem tamb&eacute;m ser equipados com um t&iacute;tulo pr&oacute;prio e um link, você pode inseri-los aqui e dividindo o URL da imagem, t&iacute;tulo e URL do site com o caracter "| " assim: <code>URL da imagem | Título | Site URL</ code>

source: Beispiel:
pt_pt: Exemplo:

source: Wenn oben Defaultplakate angeklickt sind, erscheinen diese Bilder zus&auml;tzlich. Diese Bilder k&ouml;nnen auch vorher &uuml;ber den Mediendialog hochgeladen worden sein.
pt_pt: Se os posters default forem activados acima, estas imagens apareceram em adi&ccedil;&atilde;

source: Symbolbild f&uuml;r 404 Seite
pt_pt: Imagem simb&oacute;lica para a p&aacute;gina de 404

source: URL f&uuml;r ein eigenes 404-Seitenbild.
pt_pt: URL para uma imagem para a p&atide;gina de 404

source: Symbolbild f&uuml;r Kategorie Seite
pt_pt: Imagem simb&oacute;lica para as páginas de categorias

source: URL f&uuml;r ein eigenes Kategorien-Seitenbild.
pt_pt: URL para uma imagem para a página de categorias.

source: Symbolbild f&uuml;r Tag Seite
pt_pt: Imagem simb&oacute;lica para as p&aacute;ginas de tags

source: URL f&uuml;r ein eigenes Tag-Seitenbild.
pt_pt: URL para uma imagem para a p&aacute;gina de tags.

source: Symbolbild f&uuml;r Autoren Seite
pt_pt: Imagem simb&oacute;lica para as p&aacute;ginas de autores

source: URL f&uuml;r ein eigenes Autoren-Seitenbild.
pt_pt: URL da imagem para a p&aacute;gina dos autores.

source: Symbolbild f&uuml;r Archiv Seite
pt_pt: Imagem simb&oacute;lica para as p&aacute;ginas de arquivo

source: URL f&uuml;r ein eigenes Archiv-Seitenbild.
pt_pt: URL da imagem para a p&aacute;gina de arquivos.

source: Symbolbild f&uuml;r Suchergebnis-Seite
pt_pt: Imagem simb&oacute;lica para as p&aacute;ginas de resultados de pesquisa

source: URL f&uuml;r ein eigenes Suchergebnis-Seitenbild.
pt_pt: URL para uma imagem da página de resultados de pesquisa.

source: Symbolbild f&uuml;r Template-Seiten
pt_pt: Imagem simbólica para páginas do template

source: URL f&uuml;r ein Template-Seitenbild.
pt_pt: URL para uma imagem da página do template.

source: Captn & Crew: Kontaktinformationen setzen
pt_pt: Equipa: Defeni&ccedil;&otilde;es de contacto

source: Kontaktinformationen wurden gespeichert.
pt_pt: Contactos gravados.

source: Impressumsangaben
pt_pt: Detalhes legais

source: Verantwortliche/r
pt_pt: Pessoa respons&aacute;vel

source: Verantwortliche/r gem&auml;&szlig; &sect; 5 TMG. <br>Zum Beispiel: <code>Martin Mustermann</code>
pt_pt: Responsável de acordo com o &sect; 5 TMG. <br> Por exemplo: <code> A. N. Outros </ code>

source: Textbezeichnung Dienstanbieter
pt_pt: Denomina&ccedil;&atilde;o do prestador de servi&ccedil;os

source: Textbezeichnung des Dienstanbieter des Webauftritts.
pt_pt: Denomina&ccedil;&atilde;o do prestador de servi&ccedil;os do site.

source: Beispiel: <code>Kreisverband Musterstadt der Piratenpartei Deutschland vertreten durch den Vorstand Martin Mustermann, Doris Fischer und Florian Meister.</code>
pt_pt: Exemplo: <code>Sec&ccedil;&atilde;o local do Partido Pirata na Cidade. Contatos responsáveis ​​são Vorstand Martin Mustermann, Doris Fischer e Florian Meister. </ Code>

source: Offizielle Postanschrift
pt_pt: Endere&ccedil;o postal oficial

source: Name oder Titel
pt_pt: Nome ou t&iacute;tulo

source: Anschrift: Titel (1. Zeile). <br>Zum Beispiel: <code>Piratenpartei</code>
pt_pt: Endereço: Título (1 ª linha). <br> Por exemplo: <code>Partido Pirata</ code>

source: zu H&auml;nden
pt_pt: &aacute; aten&ccedil;&atilde;o do

source: Anschrift: Optionale Personenangabe ("zu H&auml;nden") <br>Zum Beispiel: <code>Martin Mustermann</code>
pt_pt: Endere&ccedil;o: dados pessoais opcionais ("&aacute; aten&ccedil;&atilde;o do").

source: Strasse oder Postfach
pt_pt: Rua ou caixa postal

source: Anschrift: Strassenname und Nummer oder Postfachangabe oder freilassen <br>Zum Beispiel: <code>Unbesonnenheitsweg 123b</code>
pt_pt: Endere&ccedil;o: nome da rua e n&uacute;mero ou caixa postal ou vazio.

source: PLZ und Stadt
pt_pt: C&oacute;digo postal e cidade

source: Anschrift: Postleitzahl gefolgt von Stadt<br>Zum Beispiel: <code>12345 Ankh-Morpork</code>
pt_pt: Endere&ccedil;o: C&oacute;digo postal e cidade

source: Ladungsf&auml;hige Anschrift
pt_pt: Endere&ccedil;o em ou ao qual podem ser notificados

source: Optionale Angaben f&uuml;r Rechtssachen. Werden diese Angaben frei gelassen, werden die Daten der Postanschrift verwendet.
pt_pt: Informa&ccedil;&atilde;o opcional sobre detalhes legais. Se n&atilde;o preencher, as entradas de informações postais são utilizados.

source: Anschrift: Optionale Personenangabe ("zu H&auml;nden"). Sollte in der Regel dieselbe Person sein, die oben als verantwortliche Person f&uuml;r das Impressum definiert ist.<br> Zum Beispiel: <code>Martin Mustermann</code>
pt_pt: Endere&ccedil;o: dados pessoais opcionais ("&aacute; aten&ccedil;&atilde;o do"). Geralmente deve ser a mesma pessoa, definidos como pessoa respons&aacute;vel.

source: Anschrift: Strassenname und Nummer oder Postfachangabe oder freilassen <br>Zum Beispiel: <code>Unbesonnenheitsweg 123b</code>
pt_pt: Endere&ccedil;o: dados pessoais opcionais ("&aacute; aten&ccedil;&atilde;o do").

source: Offizielle E-Mailadresse
pt_pt: E-mail oficial

source: Feste Mailadresse f&uuml;r offizielle Kontakte.<br>Zum Beispiel:
pt_pt: Endere&ccedil;o de e-mail constante para contacto oficial <br> Por exemplo:

source: Datenschutzbeauftragter
pt_pt: Comiss&aacute;rio de protec&ccedil;&atilde;o de dados

source: Optionale Angaben zu einem Datenschutzbeauftragten. Wenn dieser nicht angegeben wird, wird die E-Mail-Adresse des Bundesdatenschutzbeauftragten angegeben.
pt_pt: Informa&ccedil;&atilde;o opcional sobre um comiss&aacute;rio de seguran&ccedil;a de dados. Se n&atilde;o entrou, endere&ccedil;o de e-mail federal de seguran&ccedil;a de dados comiss&aacute;rio ser&aacute; mostrado.

source: Name des DSB<br>Zum Beispiel: <code>Martin Mustermann</code>
pt_pt: Nome do comiss&aacute;rio de seguran&ccedil;a de dados <br> Por exemplo: <code> A. N. Outros </ code>

source: E-Mailadresse
pt_pt: E-mail

source: Feste Mailadresse f&uuml;r offizielle Kontakte.<br>Zum Beispiel: <code>bundesbeauftragter@piraten-dsb.de</code>
pt_pt: Endere&ccedil;o de e-mail constante para contacto oficial <br/> Por exemplo: <code>Data-security-commissioner@pirate-party.co.uk</code>

source: Urheberrecht
pt_pt: Copyright

source: Zus&auml;tzliche Angaben f&uuml;r den Abschnitt "Verwendete Werke und Lizenzen innerhalb dieses Webauftritts"
pt_pt: Informa&ccedil;&#245;es Adicionais

source: Eine Angabe pro Zeile!
pt_pt: Uma entrada por linha

source: Spendenformulare
pt_pt: Formulários de doa&ccedil;&otilde;es

source: Optionale Angaben f&uuml;r Spendenformulare, die mit dem Seiten-Template "Spenden" erstellt werden.
pt_pt: Informa&ccedil;&atilde;o opcional para os formul&aacute;rios de doação criados com o modelo de página "Doe".

source: <strong>Achtung:</strong> Dies ersetzt nicht das richtige Eingabeformular. Das Formular wird z.B. mit dem Plugin <em>Contact Form 7</em> erstellt und dann als Makro in den Textbereich der Seite hinzugef&uuml;gt.
pt_pt: <strong>Aten&ccedil;&atilde;o:</ strong> Isto n&atilde;o substitui a forma real. O formul&aacute;rio ser&aacute; criado por um plugin como <em>Contact Form 7</em>.

source: Die folgenden Daten werden nur dazu verwendet, die Tabelle f&uuml;r die feststehenden Informationen aufzubauen.
pt_pt: As informa&ccedil;&otilde;es a seguir s&atilde;o usados ​​para gerar uma tabela na p&aacute;gina de destino.

source: Name des Empf&auml;ngers/Konto der Spenden f&uuml;r &Uuml;berweisungen.
pt_pt: Nome do destinat&aacute;rio / doa&ccedil;&atilde;o conta para as transfer&ecirce;ncias banc&aacute;rias.

source: Kontonummer des Empf&auml;ngers
pt_pt: Destinatários número de conta bancária

source: BLZ
pt_pt: N&uacute;mero de identifica&ccedil;&atilde;o banc&aacute;ria

source: Die Bankleitzahl.
pt_pt: O N&uacute;mero de identifica&ccedil;&atilde;o banc&aacute;ria

source: Ausgeschriebener Name der Bank
pt_pt: Nome do banco completo

source: Internationale Bank Account Nummer
pt_pt: N&uacute;mero de identifica&ccedil;&atilde;o banc&aacute;ria internacional

source: Business Identifier Code
pt_pt: C&oacute;digo Identificador neg&oacute;cio

source: Speichern
pt_pt: Salvar

source: Kl&uuml;verbaum: Erweiterte Designeinstellungen
pt_pt: Configura&ccedil;&otilde;es avan&ccedil;adas de design

source: Designeinstellungen wurden gespeichert.
pt_pt: Configura&ccdeil;&otilde;es de design gravadas.

source: <b>Achtung:</b><br> Diese Einstellungen sollten nur in Ausnahmef&auml;llen ge&auml;ndert werden. <br>Bei einer falschen Nutzung k&ouml;nnen Eingaben die Gestaltung des Webauftritts sch&auml;digen.
pt_pt: <b> Aten&ccedil;&atilde;o: </ b> Essas configura&ccedil;&otilde;es s&oacute; devem ser alteradas em casos excepcionais. Quando alteradas de forma errada, as mesmas podem estragar o site.

source: L&auml;nderfarbe aktivieren
pt_pt: Alterar as cores conforme o pa&iacute;s

source: Deutschland (Orange)
pt_pt: Alemanha (Laranja)

source: &Ouml;sterreich (Violett)
pt_pt: &Aacute;ustria (Violeta)

source: Luxemburg (Violett)
pt_pt: Luxemburgo (Violeta)

source: T&uuml;rkei (Cyan)
pt_pt: Turkia (Turquesa)

source: Portugal (Green)
pt_pt: Portugal (Verde)

source: Auswahl, welche l&auml;nderbezogene Farbvariante aktiviert werden soll.
pt_pt: Selec&ccedil;&atilde;o que pa&iacute;s variante de cor espec&iacute;fica deve ser activado.

source: Stil der Schriftart &auml;ndern
pt_pt: Mudar o estilo da fonte

source: Auswahl, welcher Schriftstil f&uuml;r die Website verwendet werden soll.
pt_pt: Selecione o estilo da fonte para o local a ser utilizado.

source: Small Screen Device Sichtbarkeit
pt_pt: Visibilidade dispositivo de ecr&atilde; pequeno

source: F&uuml;r kleine Bildschirmaufl&ouml;sungen auch optionale Teile (Sticker, Slider) anzeigen.
pt_pt: Mostrar em resolu&ccedil;&otilde;es de ecrans pequenas as pe&ccedil;as opcionais (Etiquetas, slider).

source: H&ouml;he des Kopfbereiches ( .header )
pt_pt: Altura do cabe&ccedil;alho ( .header )

source: Vorgabe:
pt_pt: Default;

source: Wenn dieser Wert sich von der Defaulteinstellung aus der CSS Datei piratenkleider.css (Zeile 1926) unterscheidet, wird er &uuml;ber ein Inline-CSS nachtr&auml;glich im Kopfteil des HTML-Documents ge&auml;ndert.
pt_pt: Se esta for diferente das configura&ccedil;&otilde;es padr&atilde;o, ele ser&aacute; definido como inline CSS no cabe&ccedil;alho do site.

source: <b>Achtung:</b> Die Verkleinerung der H&ouml;he des Kopfteils ist nicht ungef&auml;hrlich. Zu beachten ist, dass der Kopfteil auch bei einer Vergr&ouml;&szlig;erung des Textes auf 200% noch gen&uuml;gend Platz haben muss!
pt_pt: <b>Aviso:</b> Para definir uma altura menor pode ter efeitos ruins na apresentação no browser com um tamanho de texto grande.

source: Abstand des Brandingbereiches (=Logo) nach oben ( .header .branding )
pt_pt: Espa&ccedil;amento entre a &aacute;rea de branding (logotipo =) e superior (. cabe&ccedil;alho. branding)

source: Das Logo hat einen Abstand nach oben. Diese kann &uuml;ber diese Angabe reduziert werden.
pt_pt: O logotipo tem uma margem para o topo. Isto pode ser reduzida com esta declara&ccedil;&atilde;o.

source: <b>Achtung:</b> Wenn Socialmedia-Icons und Linkmenu oben auch erscheinen, sollte dieser Abstand nicht zu klein sein, da diese Icons und der Text der Links bei steigender Gr&ouml;&szlig;e nach Links zum Logo wandert und es so zu &Uuml;berlapplungen kommen k&ouml;nnte.
pt_pt: <b>Aten&ccedil;&atilde;o:</b> Se os &iacute;cones de m&iacute;dias sociais e no menu link tamb&eacute;m aparecem no topo esta margem n&atilde;o deve ser muito pequena, por estes &iacute;cones e texto do link.

source: Hintergrund-Einstellungen im Kopfteil ( .header )
pt_pt: Defini&ccedil;&otilde;es de background do cabe&ccedil;alho (.header)

source: Wenn gesetzt, &auml;ndert die Default-Hintergrundfarbe ab.
pt_pt: Muda a cor de fundo padr&atilde;o, se existir.

source: Wenn gesetzt, &auml;ndert das Hintergrundbild.
pt_pt: Altera&ccedil;&otilde;es imagem de fundo, se existir.

source: Wenn gesetzt, &auml;ndert die Position des Hintergrundbildes.
pt_pt: Altera&ccedil;&otilde;es posi&ccedil;&atilde;o da imagem de fundo, se existir.

source: Wenn gesetzt, &auml;ndert die Repeat-Eigenschaft des Hintergrundbildes.
pt_pt: Altera&ccedil;&otilde;es repetir o comportamento de imagem de fundo se existir.

source: Eigene CSS-Anweisungen
pt_pt: C&oacute;digo CSS pr&oacute;prio

source: Eigene CSS-Anweisungen, die Inline im Kopfteil der Dokumente erg&auml;nzt werden
pt_pt: C&oacute;digo CSS pr&oacute;prio, que ser&aacute; alterada em linha no cabe&ccedil;alho do documento

source: Eigene HTML-Anweisungen
pt_pt: C&oacute;digo HTML pr&oacute;prio
